{
    "trails": {
      "Beassejávrrit": {
        "img": {
          "01": "Ikke verdens mest episke utgangspunkt, men man kan gå litt opp i høyden nordvest for vannet for å få en litt mer spenstig start (se kartet).",
          "02": "Som man kan se er det nydelig terreng og en tydelig sti man følger ned fra vannet.",
          "03": "Like etter der forrige bilde er tatt, er det en litt kronglete bakke. Mye steiner over og rett under overflaten, i tillegg til at det er bratt.",
          "04": "Stien på fjellryggen over saga er nydelig!",
          "05": "Det er to korte partier som kan være en utfordring å komme seg ned uten å gå av sykkelen. Ellers er turen greit egnet for nybegynnere.",
          "06": "",
          "07": "Rett før man er tilbake på lysløypa"
        }
      },
      "Brattlia": {
        "img": {
          "01": "Starten på toppen av Jernelvdalen er høydepunktet på turen. Det er fint å fortsette innover til Sikkájávri.",
          "02": "",
          "03": "Godt under skoggrensa er stien veldig steinete og stedvis uoversiktlig. Tunga må være rett i munnen, ellers havner man fort over rattet.",
          "04": ""
        }
      },
      "Báiskitvarden": {
        "img": {
          "01": "Svært fin og slak sti den første kilometeren.",
          "02": ""
        }
      },
      "Fosselvfossen": {
        "img": {
          "01": "Kort tur, men veldig mye artigere på sykkelen.",
          "02": "Får du denne utsikten på tur opp, har du gått feil. Følg stien til høyre opp, så slipper du å dra sykkelen opp elvedalsia.",
          "03": ""
        }
      },
      "Gahperus": {
        "img": {
          "01": ""
        }
      },
      "Gjøvarden": {
        "img": {
          "01": "For nybegynnere er det kanskje litt bratt, men stien ned første del er trygg og tydelig.",
          "02": "",
          "03": "Oppe til høyre i bildet er det et svært krevende parti. Men forbi her er det flott. En strekning på 500 meter hvor man må bruke pedalene litt.",
          "04": "Over bekken man krysser, kan man ta ned til venstre. Anbefaler ikke den stien, da nedenfor her er det rett og slett rævva."
        }
      },
      "Jyppyrä": {
        "img": {
          "01": "",
          "02": "",
          "03": "Stien under skogsgrensa ned mot Høgegga er veldig fin.",
          "04": "",
          "05": "Største hinderet på turen. Her kan man trygt trille sykkelen ned.",
          "06": "Veldig fint terreng å sykle i!",
          "07": ""
        }
      },
      "Kvennes": {
        "img": {
          "01": ""
        }
      },
      "Langmyrfjellet": {
        "img": {
          "01": "Det er langt opp, men til gjenjeld får man mye tid på sykkelen nedover igjen.",
          "02": "Ved Langmyra kan man ta av mot Sappen ned en gammel linjevei. Den er stedvis veldig vanskelig å se."
        }
      },
      "Lintuvaara": {
        "img": {
          "01": "Fint område for en trimtur. Her går det mange stier og veier, så ruta på kartet er kun et forslag.",
          "02": "Ved Svartvatnet er både stien og en gammel skogsvei så lite brukt at man ser den kun stedvis før man er forbi vannet."
        }
      },
      "Luovosskáidi": {
        "img": {
          "01": "Kort, men bratt opp Luovosskáidi. Herfra går det vei videre inn til Kvænangen og til Reisadalen.",
          "02": "Vil man ha tørre sko, er det en hengebru litt forbi parkeringen ved Vaddas."
        }
      },
      "Lånivannet": {
        "img": {
          "01": "Lånivannet er drikkevannskilde, så man slipper å ta med badebuksa.",
          "02": "Det er et relativt vanskelig terreng stien går igjennom. Bruk tid på tur opp til å planlegge hvordan man skal komme seg ned.",
          "03": "",
          "04": "",
          "05": "Her er det humpete sti til et vertikalt drop op cirka en meter, så rett på flatmark.",
          "06": ""
        }
      },
      "Moskodalen": {
        "img": {
          "01": "",
          "02": "Det er svak oppoverbakke på gruveveien inn i Moskodalen. Går overraskende fort ned igjen her.",
          "03": "Herfra og oppover er det en mer ulent vei/sti. Mye steiner og røtter.",
          "04": "",
          "05": "",
          "06": ""
        }
      },
      "Nordkjosfjellet": {
        "img": {
          "01": ""
        }
      },
      "Pilteridalen": {
        "img": {
          "01": "",
          "02": "Helt grei sti fra Pilterigammen og nedover. Noen plasser er det større hull.",
          "03": "Den fineste biten er ved fossen.",
          "04": "Så er det stein på stein på stein på stein.",
          "05": "",
          "06": ""
        }
      },
      "Puntadalen": {
        "img": {
          "01": "Puntadalen og Ørretvannet sett fra fjellsiden til Stuoraskáidi."
        }
      },
      "Reašvárri": {
        "img": {
          "01": "",
          "02": "Første biten ned er på en sti med varierende vanskelighetsgrad.",
          "03": "Og siste biten er på en fin skogsvei. Her kan det gå fort, hvis man ønsker litt fart."
        }
      },
      "Riehppegáisá": {
        "img": {
          "01": "",
          "02": "Denne veien går helt opp op skulderen til venstre for Riehppegáisá.",
          "03": "Man må krysse 4 bekker på turen.",
          "04": "Veien er svært variert. Her er det mye stein, men fullt mulig for de fleste å sykle ned.",
          "05": "",
          "06": "Man krysser Storelva to ganger hver vei, så er ikke en tur man tar på våren.",
          "07": "Hengebrua er til venstre for parkeringen, men våt på føttene blir man uansett på tur opp og ned.",
          "08": "Husk å betal vegavgift! Flott at det er en så god vei helt inn til Vaddas.",
          "09": "Fra gruveveien opp skulderen. Ned her tar man det rolig. Fra veienden på toppen ser man Øksfjordjøkelen, inn i Navit, inn Geiraskaret mot Reisadalen."
        }
      },
      "Saraelv": {
        "img": {
          "01": "Starten på nedstigningen er lett å se, men man kan fint sykle videre inn til Čárajávri og ha vannet som utgangspunkt.",
          "02": "",
          "03": "",
          "04": "Et kort parti man må bruke pedalene på turen ned.",
          "05": "Flere morsomme partier hvor man får igjen hvis man planlegger på tur opp hvor man skal sykle.",
          "06": "",
          "07": ""
        }
      },
      "Sarafossen": {
        "img": {
          "01": "Man kan sykle herfra og ned den bratte stien, men anbefaler det ikke. Det er raskeste veien å få sykkelen opp.",
          "02": "",
          "03": "Et større drop, ellers enkel sti første halvdel.",
          "04": "Like før man kommer til bunnen er det mye stein på stien.",
          "05": "Man ender opp på en skogsvei som går til Bilto."
        }
      },
      "Sokkelvika": {
        "img": {
          "01": "Fra Kopparhaugen ned mot Bakkeby. En av to nedstrigninger på turen.",
          "02": "Porten ved gamle E6.",
          "03": "Storvannet. herfra går det flere stier ned mot Bakkeby. Man kan også ta av mot toppen av Latterhaugen.",
          "04": "Fint terreng på Latterfjellet.",
          "05": "Herfra er grei stisykling tilbake til E6."
        }
      },
      "Storbakklia": {
        "img": {
          "01": "",
          "02": "",
          "03": ""
        }
      },
      "Truisku": {
        "img": {
          "01": "Fin utsikt. Se opp for turgåere."
        }
      },
      "Utsikten": {
        "img": {
          "01": "Kort tur opp og kort tur ned.",
          "02": "Artig terreng å leke seg i.",
          "03": "Man kan å ha hytta som mål, men starte nedturen derfra er jo litt kjedelig.",
          "04": "",
          "05": "Stien er utrolig morsom å sykle ned - passer for alle nivåer.",
          "06": ""
        }
      },
      "Vinnelys": {
        "img": {
          "01": "Fra Svartfoss til Vinnelys går det traktorvei og anleggsvei.",
          "02": "",
          "03": "",
          "04": "Man må krysse tre elver, hvor kun en som det er noe særlig med vann i på sensommeren. Et par steder er også det større skade på veien, som her."
        }
      }
    }
  }
  